Repository: SubvertDev/ForPDA
Catalog: Modules/Sources/DeviceVendorFeature/Resources/Localizable.xcstrings
Source language: en
Languages: ru

source: Actual
ru: Актуальные

source: All
ru: Всего

source: Devices
ru: Устройства

source: E-Books
ru: Эл. книги

source: Loading...
ru: Загрузка…

source: Pads
ru: Планшеты

source: Phones
ru: Телефоны

source: Show actual
ru: Показать актуальные

source: Show all
ru: Показать все

source: Smart Watch
ru: Смарт часы
